Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Screenshots are copied and added to your history; ⌘S in the overlay saves them to a file instead. Recordings are saved to Movies ▸ CopyWell and copied as a file. Both need the Screen Recording permission, which is asked for the first time you use them.
ar: تُنسخ لقطات الشاشة وتُضاف إلى السجل؛ ويحفظها ⌘S في طبقة الالتقاط في ملف بدلاً من ذلك. تُحفظ التسجيلات في الأفلام ◂ CopyWell وتُنسخ كملف. كلاهما يحتاج إلى إذن تسجيل الشاشة، الذي يُطلب منك في أول مرة تستخدمهما.
bn: স্ক্রিনশট কপি হয়ে আপনার ইতিহাসে যোগ হয়; ওভারলেতে ⌘S চাপলে সেগুলো বরং একটি ফাইলে সংরক্ষিত হয়। রেকর্ডিং মুভি ▸ CopyWell-এ সংরক্ষিত হয় এবং ফাইল হিসেবে কপি হয়। দুটির জন্যই স্ক্রিন রেকর্ডিং অনুমতি লাগে, যা প্রথমবার ব্যবহারের সময় চাওয়া হয়।
ca: Les captures es copien i s’afegeixen a l’historial; amb ⌘S a la superposició es desen en un fitxer. Les gravacions es desen a Pel·lícules ▸ CopyWell i es copien com a fitxer. Totes dues necessiten el permís de gravació de pantalla, que es demana el primer cop que les fas servir.
cs: Snímky obrazovky se zkopírují a přidají do historie; ⌘S v překryvné vrstvě je místo toho uloží do souboru. Záznamy se ukládají do složky Filmy ▸ CopyWell a zkopírují se jako soubor. Obojí vyžaduje oprávnění k nahrávání obrazovky, o které budete požádáni při prvním použití.
da: Skærmbilleder kopieres og føjes til din historik; ⌘S i overlayet arkiverer dem i stedet i en fil. Optagelser arkiveres i Film ▸ CopyWell og kopieres som en fil. Begge kræver tilladelse til skærmoptagelse, som du bliver spurgt om, første gang du bruger dem.
de: Bildschirmfotos werden kopiert und zu deinem Verlauf hinzugefügt; mit ⌘S im Overlay sicherst du sie stattdessen als Datei. Aufnahmen werden in Filme ▸ CopyWell gesichert und als Datei kopiert. Für beides ist die Berechtigung „Bildschirmaufnahme“ nötig, die beim ersten Mal abgefragt wird.
el: Τα στιγμιότυπα αντιγράφονται και προστίθενται στο ιστορικό σας· με ⌘S στην επικάλυψη αποθηκεύονται αντί γι’ αυτό σε αρχείο. Οι εγγραφές αποθηκεύονται στις Ταινίες ▸ CopyWell και αντιγράφονται ως αρχείο. Και τα δύο χρειάζονται την άδεια εγγραφής οθόνης, η οποία ζητείται την πρώτη φορά που θα τα χρησιμοποιήσετε.
es: Las capturas se copian y se añaden a tu historial; con ⌘S en la superposición se guardan en un archivo. Las grabaciones se guardan en Películas ▸ CopyWell y se copian como archivo. Ambas necesitan el permiso de grabación de pantalla, que se pide la primera vez que las usas.
fi: Kuvakaappaukset kopioidaan ja lisätään historiaasi; ⌘S kaappausnäkymässä tallentaa ne sen sijaan tiedostoon. Tallenteet tallennetaan kansioon Elokuvat ▸ CopyWell ja kopioidaan tiedostona. Molemmat tarvitsevat näytön tallennuksen luvan, jota kysytään, kun käytät niitä ensimmäisen kerran.
fr: Les captures d’écran sont copiées et ajoutées à votre historique ; ⌘S dans l’interface de capture les enregistre plutôt dans un fichier. Les enregistrements sont placés dans Films ▸ CopyWell et copiés en tant que fichier. Les deux nécessitent l’autorisation d’enregistrement de l’écran, demandée à la première utilisation.
gu: સ્ક્રીનશૉટ કૉપિ થઈને તમારા ઇતિહાસમાં ઉમેરાય છે; ઓવરલેમાં ⌘S દબાવવાથી તે તેના બદલે ફાઇલમાં સચવાય છે. રેકોર્ડિંગ મૂવીઝ ▸ CopyWellમાં સચવાય છે અને ફાઇલ તરીકે કૉપિ થાય છે. બંને માટે સ્ક્રીન રેકોર્ડિંગ પરવાનગી જરૂરી છે, જે તમે તેમનો પહેલી વાર ઉપયોગ કરો ત્યારે માંગવામાં આવે છે.
he: צילומי מסך מועתקים ומתווספים להיסטוריה; ⌘S בשכבת הצילום שומר אותם לקובץ במקום זאת. הקלטות נשמרות בתיקייה סרטים ◂ CopyWell ומועתקות כקובץ. שתיהן דורשות את הרשאת הקלטת המסך, שתתבקשו לתת בפעם הראשונה שתשתמשו בהן.
hi: स्क्रीनशॉट कॉपी होकर आपके इतिहास में जुड़ जाते हैं; ओवरले में ⌘S दबाने पर वे फ़ाइल में सहेजे जाते हैं। रिकॉर्डिंग मूवीज़ ▸ CopyWell में सहेजी जाती हैं और फ़ाइल के रूप में कॉपी होती हैं। दोनों के लिए स्क्रीन रिकॉर्डिंग की अनुमति चाहिए, जो पहली बार इस्तेमाल करने पर माँगी जाती है।
hr: Snimke zaslona kopiraju se i dodaju u povijest; ⌘S u prekrivnom sloju umjesto toga ih sprema u datoteku. Videosnimke se spremaju u Filmovi ▸ CopyWell i kopiraju kao datoteka. Za oboje je potrebno dopuštenje za snimanje zaslona, koje se traži kad ih prvi put upotrijebite.
hu: A képernyőfotók a vágólapra kerülnek, és bekerülnek az előzményekbe; az átfedő rétegen a ⌘S inkább fájlba menti őket. A felvételek a Filmek ▸ CopyWell mappába kerülnek, és fájlként lesznek kimásolva. Mindkettőhöz képernyőfelvételi engedély kell, amelyet az első használatkor kér a rendszer.
id: Jepretan layar disalin dan ditambahkan ke riwayat Anda; ⌘S di lapisan tangkapan akan menyimpannya ke file sebagai gantinya. Rekaman disimpan ke Film ▸ CopyWell dan disalin sebagai file. Keduanya memerlukan izin Perekaman Layar, yang diminta saat Anda pertama kali memakainya.
it: Le istantanee vengono copiate e aggiunte alla cronologia; con ⌘S nella sovrapposizione vengono invece salvate in un file. Le registrazioni vengono salvate in Filmati ▸ CopyWell e copiate come file. Entrambe richiedono il permesso di registrazione schermo, che viene chiesto la prima volta che le usi.
ja: スクリーンショットはコピーされ、履歴に追加されます。オーバーレイで⌘Sを押すと、代わりにファイルとして保存します。収録したビデオはムービー ▸ CopyWellに保存され、ファイルとしてコピーされます。どちらも画面収録の許可が必要で、初めて使うときに求められます。
kn: ಸ್ಕ್ರೀನ್‌ಶಾಟ್‌ಗಳನ್ನು ನಕಲಿಸಿ ನಿಮ್ಮ ಇತಿಹಾಸಕ್ಕೆ ಸೇರಿಸಲಾಗುತ್ತದೆ; ಬದಲಿಗೆ ಫೈಲ್‌ಗೆ ಉಳಿಸಲು ಓವರ್‌ಲೇಯಲ್ಲಿ ⌘S ಒತ್ತಿ. ರೆಕಾರ್ಡಿಂಗ್‌ಗಳನ್ನು ಚಲನಚಿತ್ರಗಳು ▸ CopyWell ನಲ್ಲಿ ಉಳಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಫೈಲ್ ಆಗಿ ನಕಲಿಸಲಾಗುತ್ತದೆ. ಎರಡಕ್ಕೂ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಅನುಮತಿ ಬೇಕು, ನೀವು ಅವುಗಳನ್ನು ಮೊದಲ ಬಾರಿ ಬಳಸಿದಾಗ ಅದನ್ನು ಕೇಳಲಾಗುತ್ತದೆ.
ko: 스크린샷은 복사되어 기록에 추가됩니다. 오버레이에서 ⌘S를 누르면 대신 파일로 저장됩니다. 화면 기록은 동영상 ▸ CopyWell에 저장되고 파일로 복사됩니다. 둘 다 화면 기록 권한이 필요하며, 처음 사용할 때 권한을 요청합니다.
ml: സ്ക്രീൻഷോട്ടുകൾ പകർത്തി നിങ്ങളുടെ ചരിത്രത്തിലേക്ക് ചേർക്കുന്നു; പകരം ഒരു ഫയലിലേക്ക് സംരക്ഷിക്കാൻ ഓവർലേയിൽ ⌘S അമർത്തുക. റെക്കോർഡിംഗുകൾ സിനിമകൾ ▸ CopyWell എന്നതിൽ സംരക്ഷിക്കുകയും ഒരു ഫയലായി പകർത്തുകയും ചെയ്യുന്നു. രണ്ടിനും സ്ക്രീൻ റെക്കോർഡിംഗ് അനുമതി ആവശ്യമാണ്, നിങ്ങൾ ആദ്യമായി അവ ഉപയോഗിക്കുമ്പോൾ അത് ചോദിക്കും.
mr: स्क्रीनशॉट्स कॉपी होतात आणि तुमच्या इतिहासात जोडले जातात; ओव्हरलेमध्ये ⌘S दाबल्यास ते त्याऐवजी फाइलमध्ये सेव्ह होतात. रेकॉर्डिंग्ज Movies ▸ CopyWell मध्ये सेव्ह होतात आणि फाइल म्हणून कॉपी होतात. दोन्हींसाठी स्क्रीन रेकॉर्डिंग परवानगी लागते, जी तुम्ही ते पहिल्यांदा वापरता तेव्हा मागितली जाते.
ms: Tangkapan skrin disalin dan ditambah ke sejarah anda; ⌘S dalam tindanan menyimpannya ke fail sebaliknya. Rakaman disimpan ke Filem ▸ CopyWell dan disalin sebagai fail. Kedua-duanya memerlukan kebenaran Rakaman Skrin, yang diminta kali pertama anda menggunakannya.
nb: Skjermbilder kopieres og legges til i historikken; ⌘S i overlegget arkiverer dem heller i en fil. Opptak arkiveres i Filmer ▸ CopyWell og kopieres som fil. Begge krever tillatelse til skjermopptak, som du blir spurt om første gang du bruker dem.
nl: Schermafbeeldingen worden gekopieerd en aan je geschiedenis toegevoegd; met ⌘S in de overlay bewaar je ze in plaats daarvan als bestand. Opnamen worden bewaard in Films ▸ CopyWell en als bestand gekopieerd. Voor beide is toestemming voor schermopname nodig, die wordt gevraagd wanneer je ze voor het eerst gebruikt.
or: ସ୍କ୍ରିନସଟ୍ କପି ହୋଇ ଆପଣଙ୍କ ଇତିହାସରେ ଯୋଡ଼ି ହୁଏ; ଓଭରଲେରେ ⌘S ଦବାଇଲେ ସେଗୁଡ଼ିକ ଏହା ବଦଳରେ ଏକ ଫାଇଲରେ ସେଭ୍ ହୁଏ। ରେକର୍ଡିଂ Movies ▸ CopyWell ରେ ସେଭ୍ ହୁଏ ଏବଂ ଫାଇଲ୍ ଭାବେ କପି ହୁଏ। ଉଭୟ ପାଇଁ ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂ ଅନୁମତି ଆବଶ୍ୟକ, ଯାହା ଆପଣ ପ୍ରଥମ ଥର ସେଗୁଡ଼ିକ ବ୍ୟବହାର କରିବା ସମୟରେ ମଗାଯାଏ।
pa: ਸਕ੍ਰੀਨਸ਼ੌਟ ਕਾਪੀ ਹੋ ਕੇ ਤੁਹਾਡੇ ਇਤਿਹਾਸ ਵਿੱਚ ਜੁੜ ਜਾਂਦੇ ਹਨ; ਓਵਰਲੇ ਵਿੱਚ ⌘S ਦਬਾਉਣ ਨਾਲ ਇਸਦੀ ਬਜਾਏ ਉਹ ਫ਼ਾਈਲ ਵਿੱਚ ਸੇਵ ਹੁੰਦੇ ਹਨ। ਰਿਕਾਰਡਿੰਗਾਂ Movies ▸ CopyWell ਵਿੱਚ ਸੇਵ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਫ਼ਾਈਲ ਵਜੋਂ ਕਾਪੀ ਹੁੰਦੀਆਂ ਹਨ। ਦੋਵਾਂ ਲਈ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡਿੰਗ ਇਜਾਜ਼ਤ ਦੀ ਲੋੜ ਹੈ, ਜੋ ਪਹਿਲੀ ਵਾਰ ਵਰਤਣ ’ਤੇ ਮੰਗੀ ਜਾਂਦੀ ਹੈ।
pl: Zrzuty ekranu są kopiowane i dodawane do historii; ⌘S w nakładce zachowuje je zamiast tego w pliku. Nagrania są zachowywane w Filmy ▸ CopyWell i kopiowane jako plik. Oba wymagają uprawnienia do nagrywania ekranu, o które system poprosi przy pierwszym użyciu.
pt_br: As capturas de tela são copiadas e adicionadas ao seu histórico; ⌘S na sobreposição as salva em um arquivo. As gravações são salvas em Filmes ▸ CopyWell e copiadas como arquivo. Ambas precisam da permissão de Gravação de Tela, solicitada na primeira vez que você as usar.
pt_pt: As capturas de ecrã são copiadas e adicionadas ao histórico; ⌘S na sobreposição guarda-as num ficheiro. As gravações são guardadas em Filmes ▸ CopyWell e copiadas como ficheiro. Ambas precisam da permissão de gravação do ecrã, pedida na primeira utilização.
ro: Capturile de ecran sunt copiate și adăugate în istoric; ⌘S în modul de captură le salvează în schimb într-un fișier. Înregistrările sunt salvate în Filme ▸ CopyWell și copiate ca fișier. Ambele necesită permisiunea de înregistrare a ecranului, care este cerută la prima utilizare.
ru: Снимки экрана копируются и добавляются в историю, а ⌘S в режиме съёмки сохраняет снимок в файл. Записи сохраняются в «Фильмы» ▸ CopyWell и копируются как файл. Для того и другого нужно разрешение на запись экрана — его запросят при первом использовании.
sk: Snímky obrazovky sa skopírujú a pridajú do histórie; ⌘S v režime snímania ich namiesto toho uloží do súboru. Nahrávky sa ukladajú do priečinka Filmy ▸ CopyWell a skopírujú sa ako súbor. Obe funkcie potrebujú povolenie na nahrávanie obrazovky, o ktoré sa požiada pri prvom použití.
sl: Posnetki zaslona se kopirajo in dodajo v zgodovino; ⌘S v prekrivnem sloju jih namesto tega shrani v datoteko. Video posnetki se shranijo v Filmi ▸ CopyWell in kopirajo kot datoteka. Oboje potrebuje dovoljenje za snemanje zaslona, ki ga CopyWell zahteva ob prvi uporabi.
sv: Skärmavbilder kopieras och läggs till i historiken; ⌘S i fångstläget sparar dem i en fil i stället. Inspelningar sparas i Filmer ▸ CopyWell och kopieras som en fil. Båda kräver behörighet för skärminspelning, som efterfrågas första gången du använder dem.
ta: ஸ்கிரீன்ஷாட்கள் நகலெடுக்கப்பட்டு உங்கள் வரலாற்றில் சேர்க்கப்படும்; ஓவர்லேயில் ⌘S அழுத்தினால், அதற்குப் பதிலாக அவை கோப்பாகச் சேமிக்கப்படும். பதிவுகள் திரைப்படங்கள் ▸ CopyWell-இல் சேமிக்கப்பட்டு, கோப்பாக நகலெடுக்கப்படும். இரண்டிற்கும் திரைப் பதிவு அனுமதி தேவை; அவற்றை முதல் முறை பயன்படுத்தும்போது அது கேட்கப்படும்.
te: స్క్రీన్‌షాట్‌లు కాపీ చేయబడి మీ చరిత్రకు జోడించబడతాయి; ఓవర్‌లేలో ⌘S నొక్కితే, బదులుగా అవి ఫైల్‌గా సేవ్ చేయబడతాయి. రికార్డింగ్‌లు సినిమాలు ▸ CopyWellలో సేవ్ చేయబడి, ఫైల్‌గా కాపీ చేయబడతాయి. రెండింటికీ స్క్రీన్ రికార్డింగ్ అనుమతి అవసరం; మీరు వాటిని మొదటిసారి ఉపయోగించినప్పుడు అది అడగబడుతుంది.
th: ภาพหน้าจอจะถูกคัดลอกและเพิ่มลงในประวัติ หรือกด ⌘S ขณะจับภาพเพื่อบันทึกเป็นไฟล์แทน ส่วนการบันทึกหน้าจอจะถูกเก็บไว้ใน ภาพยนตร์ ▸ CopyWell และคัดลอกเป็นไฟล์ ทั้งสองอย่างต้องใช้สิทธิ์การบันทึกหน้าจอ ซึ่งระบบจะขอเมื่อคุณใช้งานครั้งแรก
tr: Ekran görüntüleri kopyalanır ve geçmişinize eklenir; yakalama ekranında ⌘S ise bunları bir dosyaya kaydeder. Kayıtlar Filmler ▸ CopyWell klasörüne kaydedilir ve dosya olarak kopyalanır. İkisi de ekran kaydı izni gerektirir; bu izin ilk kullanımda istenir.
uk: Знімки екрана копіюються й додаються до історії, а ⌘S у режимі знімання зберігає знімок у файл. Записи зберігаються в «Фільми» ▸ CopyWell і копіюються як файл. Для обох потрібен дозвіл на запис екрана — його буде запитано під час першого використання.
ur: اسکرین شاٹس کاپی ہو کر آپ کی ہسٹری میں شامل ہو جاتے ہیں؛ اوورلے میں ⌘S انہیں اس کے بجائے فائل میں محفوظ کرتا ہے۔ ریکارڈنگز موویز ◂ CopyWell میں محفوظ ہوتی ہیں اور فائل کے طور پر کاپی ہوتی ہیں۔ دونوں کے لیے اسکرین ریکارڈنگ کی اجازت درکار ہے، جو پہلی بار استعمال کرنے پر مانگی جاتی ہے۔
vi: Ảnh chụp màn hình được sao chép và thêm vào lịch sử; nhấn ⌘S khi đang chụp để lưu thành tệp. Bản ghi được lưu vào Phim ▸ CopyWell và được sao chép dưới dạng tệp. Cả hai đều cần quyền ghi màn hình, quyền này sẽ được hỏi vào lần dùng đầu tiên.
zh_hans: 截图会被拷贝并加入历史记录；在截图界面按 ⌘S 则会存储为文件。录屏会存储到「影片 ▸ CopyWell」，并以文件形式拷贝。两者都需要录屏权限，首次使用时会请求。
zh_hant: 截圖會被拷貝並加入記錄；在截圖畫面按 ⌘S 則會儲存成檔案。錄影會儲存到「影片 ▸ CopyWell」，並以檔案形式拷貝。兩者都需要螢幕錄製權限，第一次使用時會詢問。

source: Screenshots with Markup
ar: لقطات شاشة مع التعليقات التوضيحية
bn: মার্কআপসহ স্ক্রিনশট
ca: Captures amb anotacions
cs: Snímky obrazovky s poznámkami
da: Skærmbilleder med markeringer
de: Bildschirmfotos mit Markierungen
el: Στιγμιότυπα με σημειώσεις
es: Capturas con anotaciones
fi: Kuvakaappaukset merkinnöillä
fr: Captures d’écran annotées
gu: માર્કઅપ સાથે સ્ક્રીનશૉટ
he: צילומי מסך עם סימונים
hi: मार्कअप वाले स्क्रीनशॉट
hr: Snimke zaslona s oznakama
hu: Képernyőfotók jelölésekkel
id: Jepretan Layar dengan Markah
it: Istantanee con annotazioni
ja: マークアップ付きスクリーンショット
kn: ಮಾರ್ಕಪ್‌ನೊಂದಿಗೆ ಸ್ಕ್ರೀನ್‌ಶಾಟ್‌ಗಳು
ko: 마크업 가능한 스크린샷
ml: മാർക്കപ്പോടുകൂടിയ സ്ക്രീൻഷോട്ടുകൾ
mr: मार्कअपसह स्क्रीनशॉट्स
ms: Tangkapan Skrin dengan Anotasi
nb: Skjermbilder med markering
nl: Schermafbeeldingen met markeringen
or: ମାର୍କଅପ୍ ସହ ସ୍କ୍ରିନସଟ୍
pa: ਮਾਰਕਅੱਪ ਵਾਲੇ ਸਕ੍ਰੀਨਸ਼ੌਟ
pl: Zrzuty ekranu z adnotacjami
pt_br: Capturas de tela com marcações
pt_pt: Capturas de ecrã com anotações
ro: Capturi de ecran cu adnotări
ru: Снимки экрана с пометками
sk: Snímky obrazovky s anotáciami
sl: Posnetki zaslona z oznakami
sv: Skärmavbilder med markering
ta: மார்க்அப்புடன் ஸ்கிரீன்ஷாட்கள்
te: మార్కప్‌తో స్క్రీన్‌షాట్‌లు
th: ภาพหน้าจอพร้อมมาร์กอัป
tr: İşaretlemeli ekran görüntüleri
uk: Знімки екрана з позначками
ur: مارک اپ کے ساتھ اسکرین شاٹس
vi: Chụp màn hình kèm chú thích
zh_hans: 带标注的截图
zh_hant: 附標示的截圖

source: Search
ar: بحث
bn: অনুসন্ধান
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Rechercher
gu: શોધો
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kn: ಹುಡುಕಿ
ko: 검색
ml: തിരയുക
mr: शोधा
ms: Cari
nb: Søk
nl: Zoek
or: ସନ୍ଧାନ
pa: ਖੋਜੋ
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sl: Iskanje
sv: Sök
ta: தேடு
te: శోధించు
th: ค้นหา
tr: Ara
uk: Пошук
ur: تلاش کریں
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search clips
ar: البحث في العناصر
bn: ক্লিপ অনুসন্ধান করুন
ca: Cerca entre els elements
cs: Hledat v položkách
da: Søg i emner
de: Einträge durchsuchen
el: Αναζήτηση στα στοιχεία
es: Buscar elementos
fi: Etsi kohteista
fr: Rechercher des éléments
gu: ક્લિપ શોધો
he: חיפוש בפריטים
hi: चीज़ों में खोजें
hr: Traži po stavkama
hu: Keresés az elemek között
id: Cari item
it: Cerca fra gli elementi
ja: 項目を検索
kn: ಕ್ಲಿಪ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko: 항목 검색
ml: ക്ലിപ്പുകൾ തിരയുക
mr: क्लिप्स शोधा
ms: Cari item
nb: Søk i objekter
nl: Zoek in items
or: କ୍ଲିପ୍ ସନ୍ଧାନ କରନ୍ତୁ
pa: ਕਲਿੱਪਾਂ ਖੋਜੋ
pl: Szukaj wpisów
pt_br: Buscar itens
pt_pt: Pesquisar itens
ro: Caută printre elemente
ru: Поиск по записям
sk: Hľadať v položkách
sl: Iskanje vnosov
sv: Sök bland objekt
ta: கிளிப்களைத் தேடு
te: క్లిప్‌లను శోధించు
th: ค้นหารายการ
tr: Öğelerde ara
uk: Пошук серед записів
ur: کلپس تلاش کریں
vi: Tìm trong các mục
zh_hans: 搜索条目
zh_hant: 搜尋項目

source: See CopyWell Pro
ar: تعرّف على CopyWell Pro
bn: CopyWell Pro দেখুন
ca: Mira el CopyWell Pro
cs: Prohlédnout si CopyWell Pro
da: Se CopyWell Pro
de: CopyWell Pro ansehen
el: Δείτε το CopyWell Pro
es: Ver CopyWell Pro
fi: Katso CopyWell Pro
fr: Découvrir CopyWell Pro
gu: CopyWell Pro જુઓ
he: הצגת CopyWell Pro
hi: CopyWell Pro देखें
hr: Pogledajte CopyWell Pro
hu: A CopyWell Pro megtekintése
id: Lihat CopyWell Pro
it: Scopri CopyWell Pro
ja: CopyWell Proを見る
kn: CopyWell Pro ನೋಡಿ
ko: CopyWell Pro 보기
ml: CopyWell Pro കാണുക
mr: CopyWell Pro पाहा
ms: Lihat CopyWell Pro
nb: Se CopyWell Pro
nl: Bekijk CopyWell Pro
or: CopyWell Pro ଦେଖନ୍ତୁ
pa: CopyWell Pro ਦੇਖੋ
pl: Zobacz CopyWell Pro
pt_br: Conhecer o CopyWell Pro
pt_pt: Ver o CopyWell Pro
ro: Vedeți CopyWell Pro
ru: Узнать о CopyWell Pro
sk: Pozrite si CopyWell Pro
sl: Oglejte si CopyWell Pro
sv: Se CopyWell Pro
ta: CopyWell Pro-வைப் பார்
te: CopyWell Proని చూడండి
th: ดู CopyWell Pro
tr: CopyWell Pro’yu gör
uk: Дізнатися про CopyWell Pro
ur: CopyWell Pro دیکھیں
vi: Xem CopyWell Pro
zh_hans: 了解 CopyWell Pro
zh_hant: 了解 CopyWell Pro

source: See what you copy most and from which apps.
ar: اطّلع على ما تنسخه أكثر ومن أي التطبيقات.
bn: আপনি সবচেয়ে বেশি কী কপি করেন এবং কোন অ্যাপ থেকে, তা দেখুন।
ca: Mira què copies més i des de quines apps.
cs: Podívejte se, co kopírujete nejčastěji a ze kterých aplikací.
da: Se, hvad du kopierer mest, og fra hvilke programmer.
de: Sieh, was du am häufigsten kopierst und aus welchen Apps.
el: Δείτε τι αντιγράφετε περισσότερο και από ποιες εφαρμογές.
es: Mira qué copias más y desde qué apps.
fi: Katso, mitä kopioit eniten ja mistä ohjelmista.
fr: Voyez ce que vous copiez le plus, et depuis quelles apps.
gu: તમે સૌથી વધુ શું કૉપિ કરો છો અને કઈ ઍપમાંથી, તે જુઓ.
he: ראו מה אתם מעתיקים הכי הרבה ומאילו יישומים.
hi: देखें कि आप सबसे ज़्यादा क्या और किन ऐप से कॉपी करते हैं।
hr: Vidite što najviše kopirate i iz kojih aplikacija.
hu: Nézze meg, mit másol a legtöbbet, és mely alkalmazásokból.
id: Lihat apa yang paling sering Anda salin dan dari aplikasi mana.
it: Guarda cosa copi di più e da quali app.
ja: 何を、どのAppから多くコピーしているかがわかります。
kn: ನೀವು ಹೆಚ್ಚಾಗಿ ಏನನ್ನು ಮತ್ತು ಯಾವ ಆ್ಯಪ್‌ಗಳಿಂದ ನಕಲಿಸುತ್ತೀರಿ ಎಂದು ನೋಡಿ.
ko: 무엇을 가장 많이, 어떤 앱에서 복사하는지 확인하세요.
ml: നിങ്ങൾ ഏറ്റവുമധികം എന്ത് പകർത്തുന്നുവെന്നും ഏതൊക്കെ ആപ്പുകളിൽ നിന്നാണെന്നും കാണുക.
mr: तुम्ही सर्वाधिक काय आणि कोणत्या ॲप्समधून कॉपी करता ते पाहा.
ms: Lihat apa yang paling kerap anda salin dan daripada apl mana.
nb: Se hva du kopierer mest, og fra hvilke programmer.
nl: Zie wat je het meest kopieert en uit welke apps.
or: ଆପଣ କ'ଣ ସବୁଠାରୁ ଅଧିକ କପି କରନ୍ତି ଏବଂ କେଉଁ ଆପରୁ, ତାହା ଦେଖନ୍ତୁ।
pa: ਦੇਖੋ ਕਿ ਤੁਸੀਂ ਸਭ ਤੋਂ ਵੱਧ ਕੀ ਕਾਪੀ ਕਰਦੇ ਹੋ ਅਤੇ ਕਿਹੜੀਆਂ ਐਪਾਂ ਤੋਂ।
pl: Zobacz, co kopiujesz najczęściej i z jakich programów.
pt_br: Veja o que você mais copia e de quais apps.
pt_pt: Veja o que copia mais e a partir de que aplicações.
ro: Vedeți ce copiați cel mai des și din ce aplicații.
ru: Посмотрите, что и откуда вы копируете чаще всего.
sk: Pozrite sa, čo kopírujete najčastejšie a z ktorých aplikácií.
sl: Oglejte si, kaj kopirate najpogosteje in iz katerih aplikacij.
sv: Se vad du kopierar mest och från vilka program.
ta: நீங்கள் அதிகம் நகலெடுப்பது எது, எந்த ஆப்களிலிருந்து என்பதைப் பாருங்கள்.
te: మీరు ఎక్కువగా ఏమి కాపీ చేస్తారో, ఏ యాప్‌ల నుండి కాపీ చేస్తారో చూడండి.
th: ดูว่าคุณคัดลอกอะไรมากที่สุดและจากแอพไหน
tr: En çok neyi ve hangi uygulamalardan kopyaladığınızı görün.
uk: Подивіться, що й звідки ви копіюєте найчастіше.
ur: دیکھیں کہ آپ سب سے زیادہ کیا اور کن ایپس سے کاپی کرتے ہیں۔
vi: Xem bạn sao chép gì nhiều nhất và từ ứng dụng nào.
zh_hans: 看看你最常拷贝什么，又是从哪些 App 拷来的。
zh_hant: 看看你最常拷貝什麼，又是從哪些 App 拷來的。

source: See what you copy most, which apps you copy from, and how your history grows over time.
ar: اطّلع على ما تنسخه أكثر، ومن أي التطبيقات، وكيف ينمو سجلك مع الوقت.
bn: আপনি সবচেয়ে বেশি কী কপি করেন, কোন অ্যাপ থেকে কপি করেন এবং সময়ের সঙ্গে আপনার ইতিহাস কীভাবে বাড়ে, তা দেখুন।
ca: Mira què copies més, des de quines apps i com creix el teu historial amb el temps.
cs: Podívejte se, co kopírujete nejčastěji, ze kterých aplikací a jak vaše historie v čase roste.
da: Se, hvad du kopierer mest, hvilke programmer det kommer fra, og hvordan din historik vokser med tiden.
de: Sieh, was du am häufigsten kopierst, aus welchen Apps es stammt und wie dein Verlauf wächst.
el: Δείτε τι αντιγράφετε περισσότερο, από ποιες εφαρμογές και πώς μεγαλώνει το ιστορικό σας με τον καιρό.
es: Mira qué copias más, desde qué apps y cómo crece tu historial con el tiempo.
fi: Katso, mitä kopioit eniten, mistä ohjelmista ja miten historiasi kasvaa ajan myötä.
fr: Voyez ce que vous copiez le plus, depuis quelles apps, et comment votre historique évolue.
gu: તમે સૌથી વધુ શું કૉપિ કરો છો, કઈ ઍપમાંથી કૉપિ કરો છો અને સમય જતાં તમારો ઇતિહાસ કેવી રીતે વધે છે, તે જુઓ.
he: ראו מה אתם מעתיקים הכי הרבה, מאילו יישומים, וכיצד ההיסטוריה שלכם גדלה עם הזמן.
hi: देखें कि आप सबसे ज़्यादा क्या कॉपी करते हैं, किन ऐप से, और आपका इतिहास समय के साथ कैसे बढ़ता है।
hr: Vidite što najviše kopirate, iz kojih aplikacija i kako vam povijest raste s vremenom.
hu: Nézze meg, mit másol a legtöbbet, mely alkalmazásokból, és hogyan nő az előzménye az idővel.
id: Lihat apa yang paling sering Anda salin, dari aplikasi mana, dan bagaimana riwayat Anda bertambah seiring waktu.
it: Guarda cosa copi di più, da quali app e come cresce la cronologia nel tempo.
ja: 何を多くコピーしているか、どのAppからか、履歴がどう増えてきたかがわかります。
kn: ನೀವು ಹೆಚ್ಚಾಗಿ ಏನನ್ನು ನಕಲಿಸುತ್ತೀರಿ, ಯಾವ ಆ್ಯಪ್‌ಗಳಿಂದ ನಕಲಿಸುತ್ತೀರಿ ಮತ್ತು ಕಾಲಕ್ರಮೇಣ ನಿಮ್ಮ ಇತಿಹಾಸ ಹೇಗೆ ಬೆಳೆಯುತ್ತದೆ ಎಂದು ನೋಡಿ.
ko: 무엇을 가장 많이 복사하는지, 어떤 앱에서 복사하는지, 기록이 어떻게 늘어나는지 확인하세요.
ml: നിങ്ങൾ ഏറ്റവുമധികം എന്ത് പകർത്തുന്നു, ഏതൊക്കെ ആപ്പുകളിൽ നിന്ന് പകർത്തുന്നു, കാലക്രമേണ നിങ്ങളുടെ ചരിത്രം എങ്ങനെ വളരുന്നു എന്നിവ കാണുക.
mr: तुम्ही सर्वाधिक काय कॉपी करता, कोणत्या ॲप्समधून कॉपी करता आणि तुमचा इतिहास कालांतराने कसा वाढतो ते पाहा.
ms: Lihat apa yang paling kerap anda salin, daripada apl mana, dan bagaimana sejarah anda membesar dari masa ke masa.
nb: Se hva du kopierer mest, hvilke programmer det kommer fra, og hvordan historikken vokser over tid.
nl: Zie wat je het meest kopieert, uit welke apps, en hoe je geschiedenis in de loop van de tijd groeit.
or: ଆପଣ କ'ଣ ସବୁଠାରୁ ଅଧିକ କପି କରନ୍ତି, କେଉଁ ଆପରୁ କପି କରନ୍ତି, ଏବଂ ସମୟ ସହ ଆପଣଙ୍କ ଇତିହାସ କିପରି ବଢ଼େ, ତାହା ଦେଖନ୍ତୁ।
pa: ਦੇਖੋ ਕਿ ਤੁਸੀਂ ਸਭ ਤੋਂ ਵੱਧ ਕੀ ਕਾਪੀ ਕਰਦੇ ਹੋ, ਕਿਹੜੀਆਂ ਐਪਾਂ ਤੋਂ ਕਾਪੀ ਕਰਦੇ ਹੋ, ਅਤੇ ਸਮੇਂ ਦੇ ਨਾਲ ਤੁਹਾਡਾ ਇਤਿਹਾਸ ਕਿਵੇਂ ਵਧਦਾ ਹੈ।
pl: Zobacz, co kopiujesz najczęściej, z jakich programów i jak rośnie Twoja historia.
pt_br: Veja o que você mais copia, de quais apps e como seu histórico cresce com o tempo.
pt_pt: Veja o que copia mais, de que aplicações e como o seu histórico cresce ao longo do tempo.
ro: Vedeți ce copiați cel mai des, din ce aplicații și cum vă crește istoricul în timp.
ru: Посмотрите, что вы копируете чаще всего, из каких программ и как растёт ваша история.
sk: Pozrite sa, čo kopírujete najčastejšie, z ktorých aplikácií a ako vaša história rastie v čase.
sl: Oglejte si, kaj kopirate najpogosteje, iz katerih aplikacij kopirate in kako vaša zgodovina sčasoma raste.
sv: Se vad du kopierar mest, vilka program det kommer från och hur historiken växer med tiden.
ta: நீங்கள் அதிகம் நகலெடுப்பது எது, எந்த ஆப்களிலிருந்து நகலெடுக்கிறீர்கள், காலப்போக்கில் உங்கள் வரலாறு எப்படி வளர்கிறது என்பதைப் பாருங்கள்.
te: మీరు ఎక్కువగా ఏమి కాపీ చేస్తారో, ఏ యాప్‌ల నుండి కాపీ చేస్తారో, కాలక్రమేణా మీ చరిత్ర ఎలా పెరుగుతుందో చూడండి.
th: ดูว่าคุณคัดลอกอะไรมากที่สุด จากแอพไหน และประวัติของคุณโตขึ้นอย่างไรเมื่อเวลาผ่านไป
tr: En çok neyi kopyaladığınızı, hangi uygulamalardan geldiğini ve geçmişinizin zamanla nasıl büyüdüğünü görün.
uk: Подивіться, що ви копіюєте найчастіше, з яких програм і як зростає ваша історія.
ur: دیکھیں کہ آپ سب سے زیادہ کیا کاپی کرتے ہیں، کن ایپس سے کاپی کرتے ہیں، اور وقت کے ساتھ آپ کی ہسٹری کیسے بڑھتی ہے۔
vi: Xem bạn sao chép gì nhiều nhất, từ ứng dụng nào và lịch sử của bạn lớn dần ra sao.
zh_hans: 看看你最常拷贝什么、从哪些 App 拷贝，以及历史记录如何随时间增长。
zh_hant: 看看你最常拷貝什麼、從哪些 App 拷貝，以及記錄如何隨時間成長。
